<?php
/**
 * Template Name: Вселенская терапия (vselenskaya.php)
 *
 * @package WordPress
 * @subpackage your-clean-template-3
 */
get_header(); // подключаем header.php ?>

<!-- SECTION 1-->
<section class="course-sec1 vsel-sec1">
	<div class="container"></div>
	<h1 class="course-title">ВсеЛенская Терапия</h1>
	<p class="course-subtitle">Авторская методика Леонида Тальписа для тех, кто устал от многочисленных методов психотерапии,
		<br> требующих длительного изучения и кому надоело лечить и лечится</p>
	<a href="#" class="btn btn-bron">Забронировать</a>
	<a href="#" class="btn btn-more">Узнать подробней</a>
</section>
<!-- SECTION 2-->
<section class="course-sec2 vsel-sec2">
	<div class="container">
		<h2 class="sec-title">Описание методики</h2>
		<p class="sec-subtitle">ВсеЛенская терапия – авторская методика, которая базируется на более чем 20-и летней практике Леонида Тальписа,
			<br> его оригинальных разработках и опыте в гештальте, расстановках, провокативной терапии, квантовой психология,
			<br> тета-хилинге, телесной и процессуальной терапии и многом другом</p>
		<p class="text">Основные достоинства ВсеЛенской терапии:</p>
		<div class="elements">
			<div class="element el1">
				<div class="element-icon"></div>
				<p class="element-title">Системность
					<br>
					<br>
				</p>
				<p class="element-text">Глубина метода работы </p>
			</div>
			<div class="element el2">
				<div class="element-icon"></div>
				<p class="element-title">Многогранность
					<br> инструментов</p>
				<p class="element-text">Индивидуальный подход к любому клиенту, обширный инструментарий для решения самых разнообразных задач </p>
			</div>
			<div class="element el3">
				<div class="element-icon"></div>
				<p class="element-title">Высокая скорость
					<br> и эффективность</p>
				<p class="element-text">1-5 сессий для решения самых сложных жизненных вопросов вместо нескольких лет терапии </p>
			</div>
			<div class="element el4">
				<div class="element-icon"></div>
				<p class="element-title">Отсутствие
					<br> переживаний</p>
				<p class="element-text">Минимальный шанс ретравматизации. </p>
			</div>
			<div class="element el5">
				<div class="element-icon"></div>
				<p class="element-title">Доступность
					<br> методики</p>
				<p class="element-text">Для самостоятельной работы без психологической подготовки. </p>
			</div>
		</div>
	</div>
</section>
<!-- SECTION 3-->
<section class="met-sec3 vsel-sec3">
	<div class="container">
		<p class="cart-txt1">Главным достоинством методики</p>
		<p class="cart-txt2">Является четкая пошаговая структура выявления причин происходящего
			<br> и понятный и четкий алгоритм решения психологических вопросов</p>
		<a href="#" class="btn btn-red">Забронировать</a>
	</div>
</section>
<!-- SECTION 4-->
<section class="vsel-sec4">
	<div class="container">
		<h2 class="sec-title">Быстрый и эффективный подход, интегрирующий возможности самых разнообразных методов – ВсеЛенская терапия позволит сразу же определить причину и способ решения, который подходит именно Вам</h2>
		<p class="sec-text">За время обучения Вы сможете попробовать на себе и научится использовать простые и понятные технологии, применимые для работы с любого рода вопросами, от психосоматики до бизнес-консультирования. </p>
	</div>
</section>
<!-- SECTION 5-->
<section class="met-sec5 vsel-sec5">
	<div class="container">
		<h2 class="sec-title">ВсеЛенская терапия – для Вас, если Вы:</h2>
		<ul>
			<li>Устали ходить с одним и тем же запросом по разным психологам, и желаете найти методику, которая поможет именно Вам.</li>
			<li>Не можете выбрать нужную из обилия различных методик и не знаете с чего начать.» меняем на «Запутались в обилии методик и не знаете с чего начать</li>
			<li>Не собираетесь становиться профессиональным терапевтом, но хотите понять принципы, по которым живете Вы и другие люди, расширив свое восприятие реальности. </li>
		</ul>
		<ul>
			<li>Психотерапевтам, которые уже изучили множество разных методов, но все еще недовольны результатами своей работы. Здесь вы сможете значительно расширить свой арсенал и понять, почему многие инструменты из вашего арсенала не работают</li>
			<li>Сможете расширить свой терапевтический арсенал и научится использовать инструменты по новой и с точки зрения ВсеЛенской терапии </li>
		</ul>
	</div>
</section>
<!-- SECTION 6-->
<section class="met-sec6 vsel-sec6">
	<div class="container">
		<p class="txt1">Всего за пять дней,</p>
		<p class="txt2">Вы получите целостную методологию и структуру вселенской терапии, сможете ее интегрировать в свою практику и попробовать метод на себе и решить ряд ключевых вопросов </p>
	</div>
</section>
<!-- SECTION 7-->
<section class="met-sec5 vsel-sec7">
	<div class="container">
		<h2 class="sec-title">В процессе обучения, Вы научитесь:</h2>
		<ul>
			<li>Поймете и найдете решение своих вопросов</li>
			<li>Научитесь выходить за рамки устаревших шаблонных реакций</li>
			<li>Использовать самые современные техники для улучшения психологического состояния.</li>
			<li>Использовать мышечное тестирование, как способ нахождения эмоционального заряда.</li>
			<li>Использовать мышечное тестирование, как способ нахождения эмоционального заряда.</li>
		</ul>
		<ul>
			<li>Рабочей методике с основными жизненными вопросами.</li>
			<li>Работать с ключевыми жизненными вопросами: от личностных и до бизнеса.</li>
			<li>Научитесь применять юмор и провокативные техники для работы с самыми серьезными проблемами</li>
			<li>Получите структуру для выявления проблем и способа работы с ними на уровне текущей жизни, родовой системы и других уровнях</li>
			<li>Новым знаниям по работе с метафорическими картами, как инструментом для диагностики психологических и сематических симптомов </li>
		</ul>
	</div>
</section>
<!-- SECTION 8-->
<section class="met-sec5 vsel-sec8">
	<div class="container">
		<p class="title"> План семинара</p>
		<ul>
			<li>Психологические и соматические симптомы, как способ коммуникации и проявление эмоционального заряда. Душа и ее место в психотерапии.</li>
			<li>Способы нахождения эмоционального заряда. Использование мышечного тестирования. Тело, как проективная карта нашей жизни.</li>
			<li>Уровни нахождения заряда, от внутриличностных конфликтов до родовой системы. Основные психологические причины болезней. </li>
		</ul>
		<ul>
			<li>Использование метафорических карт для диагностики и терапии психологических и соматических симптомов</li>
			<li class="small">Основные способы снятия заряда и интеграции полученного опыта. </li>
			<li>Работа с ключевыми психологическими моментами нашей жизни:
				<div class="hidden-tooltip">
					<span>Внутренний родитель, взрослый, ребенок</span>
					<span>Взаимоотношения с реальными родителями. Сепарация.</span>
					<span>6 движений любви</span>
					<span>Партнерские отношения. Внутренний мужчина и внутренняя женщина.</span>
					<span>Достоинство и власть</span>
					<span>Деньги и бизнес</span>
				</div>
			</li>
		</ul>
	</div>
</section>
<!-- SECTION SERTEFICATE-BLUE-->
<section class="sec-serteficate-blue">
	<div class="container">
		<div class="sert"></div>
		<div class="text-block">
			<p class="text">
				<span>А главное:</span> По окончании курса вы получите сертификат Общероссийской Профессиональной Психотерапевтической Лиги соответствующего уровня.</p>
			<a class="btn btn-bron">Забронировать место</a>
		</div>
	</div>
</section>
<?php get_template_part('rewiewswhite'); ?>
<!-- SECTION 9-->
<section class="met-sec7 vsel-sec9">
	<div class="container">
		<h2 class="sec-title">Хотите приобрести эффективные
			<br> практические навыки для разрешение собственных
			<br> вопросов и работы с клиентами?</h2>
		<p class="sec-subtitle">ВсеЛенская терапия даст Вам возможность сразу попадать в самую суть вопроса,
			<br> минуя длинные истории и используя юмор и лень терапевта. </p>
	</div>
</section>
<!-- SECTION 10-->
<section class="vsel-sec10 course-formblock">
	<div class="container">
		<div class="form-block">
			<form>
				<p class="form-title">Ваш шанс обучится профессиональной методике </p>
				<p class="form-subtitle">Для регистрации на семинар – заполните форму</p>
				<input type="text" name="name" placeholder="Имя / Фамилия" class="name">
				<input type="text" name="phone" placeholder="Номер телефона" class="phone">
				<input type="text" name="email" placeholder="Email" class="email">
				<input type="text" name="country" placeholder=" Город / Страна" class="country">
				<div class="education-block">
					<p class="question">Есть ли у вас психологическое образование?</p>
					<span class="radio checked">Нет</span>
					<span class="radio">Да</span>
				</div>
				<a href="#modal-vselenskayaPrice" class="seminar-price">Стоимость семинара</a>
				<input type="submit" value="Забронировать место" class="btn met-subm">
				<p class="bottom-text">
					<span>*</span> - Перед семинаром по Вселенской терапии необходимо пройти семинар по
					<span>Метафорическим картам </span>или
					<span>«Точке Сборки»</span>.
					<br>
					<br>
					<span>*</span> - Беременным в первый триместр беременности участие в курсе не рекомендовано. </p>
			</form>
		</div>
	</div>
</section>

<?php get_template_part('closestseminars'); ?>
<?php get_template_part('videorewiews'); ?>
<?php get_template_part('secbio'); ?>
<?php get_template_part('teraphy'); ?>
<?php get_footer(); ?>